{
  "Spanish":"Español",
  "English":"Inglés",
  "Email":"Correo",
  "en":"es",
  "In Konecta, it is very important to attend to your requests and PQRS (Requests, Complaints, Claims or Suggestions). If you are a Konecta Colombia Corporate Client, you can fill out the form below":"Para Konecta es muy importante atender tus solicitudes y PQRS (peticiones, quejas, reclamos o sugerencias) si eres cliente corporativo Konecta Colombia puedes diligenciar el formulario que encontrarás a continuación",
  "I authorize Konecta (Multienlace S.A.S) to store and manage my personal data under the terms of Law 1581 of 2012 for the purpose of sending surveys, responding to requests, invitations to corporate events, news, congratulations and any other concept that may improve the service provided by Konecta and the relationship with the company. Konecta may contact me via email, text message, WhatsApp, telephone or physical messaging. As the owner, I can exercise rights to know, update, rectify, delete and/or revoke the use of my personal data through the email protecciondedatos@grupokonecta.co or to the address Carrera 37A #. 8-43, Medellín, Colombia or to the telephone numbers (604) 510 57 00 or (601) 3431920 and learn about my data processing policy at www.grupokonecta.com.co":"Autorizo a Konecta (Multienlace S.A.S) para el almacenamiento y gestión de mis datos personales en los términos de la ley 1581 de 2012 para efectos del envío de encuestas, respuesta de solicitudes, invitaciones a eventos corporativos, noticias, felicitaciones y cualquier otro concepto que pueda mejorar el servicio prestado por Konecta y la relación con la compañía. Konecta podrá contactarme a través de correo electrónico, mensaje de texto, WhatsApp, teléfono o mensajería física. Como titular puedo ejercer derechos para conocer, actualizar, rectificar, suprimir y/o revocar el uso de mis datos personales a través del correo electrónico proteccióndedatos@grupokonecta.co o a la dirección de correspondencia Cra 37A No. 8-43 Medellín, Colombia o a los teléfonos (4) 510 57 00 ó (1) 3431920 ​y conocer la política de tratamiento de mis datos en www.grupokonecta.com.co",
  "Email (Registered in the corporate client data processing form)":"Correo electrónico (Registrado en el formulario tratamiento de datos clientes corporativos)",
  "ID":"Identificación",
  "I accept the conditions ":"Acepto las condiciones",
  "Type of request":"Tipo de petición",
  "Select":"Seleccione",
  "Full name":"Nombre Completo",
  "Company":"Empresa",
  "Message":"Mensaje",
  "Search company…":"Buscar empresa",
  "Write your message…":"escribe tu mensaje",
  "Upload file":"cargar Archivo",
  "Select or drag the file":"seleccione o arrastre el archivo",
  "Files allowed":"Archivo permitidos",
  "File max":"Archivo maximo",
  "Fields with":"Los campos",
  "are mandatory":"son requeridos",
  "Send":"Enviar",
  "Your request was sent successfully":"Su peticion fue enviada exitosamente"
}